[
    {
        "free_access": true,
        "body": {
            "summary": [
                "Mehr als 200 Verletzte, aber kaum Schäden: Die Bilanz des Erdbebens in Istanbul klingt weniger schlimm als befürchtet. Doch Forscher rechnen bald mit heftigeren Erschütterungen. Warum ist die Region besonders gefährdet?"
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Nach den schweren Erdbeben in Istanbul halten Wissenschaftler weitere Nachbeben für möglich. \"Zum jetzigen Zeitpunkt gibt es zwei Szenarien: Entweder ist die unmittelbare Region nun vorerst entspannt und die Seismizität klingt langsam ab, oder die durch das Beben erzeugten Spannungsumlagerungen erhöhen die Wahrscheinlichkeit für ein größeres Erdbeben in der Region\", sagte Marco Bohnhoff vom Potsdamer Helmholtz-Zentrum für Geoforschung (GFZ). Man beobachte die Vorgänge sehr genau.",
                        "Das Beben sei das Schwerste in der Region seit mehr als 25 Jahren gewesen. Nach GFZ-Angaben hatte das erste Erdbeben eine Stärke von 6,2 in einer Tiefe von rund zehn Kilometern, etwa 60 Kilometer westlich von Istanbul im Marmarameer. Nur 13 Minuten später habe die Erde erneut gebebt, diesmal mit einer Stärke von 5,3 in etwa 40 Kilometern Entfernung. Auch in Griechenland und Bulgarien waren die Erdstöße zu spüren.",
                        "Das zweite Beben deutet den Wissenschaftlern zufolge darauf hin, dass sich die Spannungen verlagert haben. Dadurch seien weitere Erdstöße wahrscheinlicher. Insgesamt gab es laut türkischem Innenministerium mehr als 120 Nachbeben."
                    ]
                },
                {
                    "headline": [
                        "Bei Istanbul treffen zwei Erdplatten aufeinander"
                    ],
                    "paragraphs": [
                        "Die Region um das Marmarameer in der Nähe der Millionenstadt Istanbul besitzt den Experten zufolge eine der risikoreichsten geologischen Strukturen weltweit: Dort treffen zwei tektonische Platten aufeinander - die eurasische und die anatolische. Der Bereich unterhalb des Marmarameeres südlich von Istanbul sei der einzige Bereich der gesamten Plattengrenze, der seit mehr als 250 Jahren kein Starkbeben mehr generiert hat. Experten gehen seit langem davon aus, dass ein Beben rund um die Stärke 7 in Istanbul bevorsteht.",
                        "Das heutige Beben hatte vergleichsweise glimpfliche Folgen: Mindestens 236 Menschen seien mit Verletzungen in Krankenhäuser gebracht worden, die sie sich zugezogen hätten, als sie in Panik aus Gebäuden sprangen oder zu klettern versuchten, teilte das Gesundheitsministerium mit. Allein 173 Fälle seien aus Istanbul gemeldet worden."
                    ]
                },
                {
                    "headline": [
                        "Experten rechnen mit weiterem, großen Erdbeben"
                    ],
                    "paragraphs": [
                        "Es könne nicht ausgeschlossen werden, dass ein weiteres großes Beben folge, sagte der Geologe Okan Tüysüz dem Sender NTV. Auch Erdbebenforscher Naci Görür sagte, für eine Entwarnung sei es zu früh. Das Hauptbeben werde noch kommen, schrieb Görür auf der Plattform X. Die aktuellen Erschütterungen erhöhten noch die Spannungen, so Görür.",
                        "Von den drei Teil-Verwerfungen im Marmarameer habe sich womöglich die westliche jetzt entladen, sagte Erdbebenforscher Süleyman Tunc im türkischen Fernsehen. Doch eine Entwarnung sei das nicht. \"Das heute kann man nicht als das erwartete große Istanbul-Erdbeben bezeichnen\", sagte Tunc. \"Man kann zwar nicht sagen, dass jetzt automatisch ein großes Erdbeben daraus resultiert, aber man kann sagen: Das Risiko ist heute größer als noch gestern.\""
                    ]
                },
                {
                    "headline": [
                        "\"Wir haben keine Sicherheit in Istanbul\""
                    ],
                    "paragraphs": [
                        "Istanbul gilt als schlecht vorbereitet. Schon bald nach dem Beben wurde Kritik in sozialen Netzwerken laut: Istanbul sei total verbaut, selbst Freiflächen, die eigentlich für solche Notfälle gedacht sind, seien nicht zugänglich, manche sogar mit Zäunen abgeriegelt, heißt es in den Posts. Die oppositionsnahe Nachrichtenagentur Anka berichtet, die Polizei habe Menschen verjagt, die im zentralen Gezi-Park Zelte aufschlagen wollten, um nicht zurück in ihre Wohnungen zu müssen.",
                        "Bis in den Abend hinein harren viele Menschen im Freien aus. Dort fühlen sie sich sicher. \"Wir hatten Angst, richtig viel Angst, es hat sehr stark gewackelt. Wie es weitergeht, wissen wir nicht, ich meine, ob wir wieder reingehen in unsere Wohnung\", sagt ein Anwohner. \"Wir haben keine Sicherheit in Istanbul. Darüber sind wir sehr verärgert. Der Staat muss dringend etwas unternehmen. Meine Kinder, wir alle, sind draußen, wie Sie sehen können.\"",
                        "Für Menschen, die sich nicht trauen, über Nacht in ihre Wohnungen zurückzukehren, hat das Istanbuler Gouverneursamt Schulen, Moscheen und Sporthallen geöffnet. Staatspräsident Recep Tayyip Erdoğan sagt in Ankara, alle staatlichen Institutionen seien in Alarmbereitschaft und verfolgten die Lage genau.",
                        "Mit Informationen von Benjamin Weber, ARD-Studio Istanbul"
                    ]
                }
            ]
        },
        "authors": [],
        "images": [
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLoHlI/1x1-640/tuerkei-erdbeben-178.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLoHlI/1x1-640/tuerkei-erdbeben-178.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLoaiw/1x1-840/tuerkei-erdbeben-178.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLoaiw/1x1-840/tuerkei-erdbeben-178.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLlUbs/16x9-960/tuerkei-erdbeben-178.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLlUbs/16x9-960/tuerkei-erdbeben-178.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLk4K0/16x9-768/tuerkei-erdbeben-178.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/35e94daf-bac5-4e61-95f7-655c670e6f21/AAABlmJFQeU/AAABkZLk4K0/16x9-768/tuerkei-erdbeben-178.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": false,
                "description": "Etwa 60 Kilometer lagen zwischen dem Epizentrum des Bebens und der Metropole Istanbul. | ARD-aktuell",
                "caption": "Etwa 60 Kilometer lagen zwischen dem Epizentrum des Bebens und der Metropole Istanbul.",
                "authors": [
                    "ARD-aktuell"
                ],
                "position": 1046
            }
        ],
        "publishing_date": "2025-04-23 18:58:01.957000+00:00",
        "topics": [
            "Erdbeben",
            "Istanbul"
        ],
        "title": "Forscher halten stärkeres Beben in Istanbul für möglich"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "US-Präsident Trump kritisiert die Ukraine. Das Land verlängere den Krieg, weil es die Krim nicht aufgeben wolle. Die ukrainische Vizeregierungschefin Swyrydenko betont, dass Gespräche mit Russland möglich seien, eine Kapitulation aber nicht."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Die wichtigsten Entwicklungen:",
                        "Der US-Gesandte Steve Witkoff wird sich einem Medienbericht zufolge am Freitag mit Russlands Präsident Wladimir Putin treffen. Ein Axios-Reporter beruft sich im Internet auf einen US-Vertreter. Das Präsidialamt in Washington hat erklärt, Witkoff werde sich im Laufe der Woche mit Putin treffen. Es wäre das vierte Gespräch zwischen den beiden Männern bei den Verhandlungen über den Ukraine-Krieg.",
                        "Die ukrainische Delegation hat von produktiven Gesprächen mit dem US-Sondergesandten Keith Kellogg in London berichtet. \"Wir haben über unsere Position hinsichtlich eines Waffenstillstands und auch über Sicherheitsgarantien gesprochen\", sagte der ukrainische Verteidigungsminister Rustem Umerov. \"Ich persönlich halte das Treffen für sehr produktiv und erfolgreich.\"",
                        "US-Präsident Donald Trump hat den ukrainischen Präsidenten Wolodymyr Selenskyj für dessen Weigerung scharf kritisiert, die Besetzung der Krim zu akzeptieren. Er warf ihm vor, damit den Krieg zu verlängern. \"Wenn er die Krim haben will, warum haben sie dann nicht schon vor elf Jahren um sie gekämpft, als sie ohne einen Schuss an Russland übergeben wurde?\", schrieb er auf seiner Plattform Truth Social. Es seien solche aufhetzende Äußerungen, die es schwierig machten, diesen Krieg beizulegen. \"Diese Aussage ist sehr schädlich für die Friedensverhandlungen mit Russland\", schrieb der US-Präsident.",
                        "Bei einem russischen Bombenangriff auf die ostukrainische Stadt Slowjansk ist mindestens ein Mensch getötet worden. Zwei weitere Personen seien verletzt worden, schrieb der Militärgouverneur der Region Donezk, Wadym Filaschkin, bei Telegram. Außerdem seien durch den Luftangriff mit zwei Bomben 17 Privathäuser beschädigt worden.",
                        "Der polnische Außenminister Radoslaw Sikorski hat in einer Rede vor dem Parlament in Warschau am Mittwoch den russischen Angriffskrieg in der Ukraine mit scharfen Worten kritisiert. \"Habt ihr nicht genug Land?\", fragte er in Richtung von Präsident Wladimir Putin und dessen Getreuen im Kreml. \"Elf Zeitzonen und immer noch nicht genug? Kümmert euch darum, das, was innerhalb eurer Grenzen ist, besser und nach internationalem Recht zu regieren.\"",
                        "NATO-Generalsekretär Mark Rutte reist nach Washington. Bei seinem bis Freitag dauernden Besuch stehen Gespräche mit US-Außenminister Marco Rubio, Verteidigungsminister Pete Hegseth und dem Nationalen Sicherheitsberater Mike Waltz auf seinem Programm. Erwartet wird, dass die Bemühungen um Frieden in der Ukraine erörtert werden. US-Präsident Donald Trump pocht auf ein zügiges Ende der Kämpfe.",
                        "US-Vizepräsident JD Vance hat die Drohung seiner Regierung bekräftigt, aus den Verhandlungen über eine Waffenruhe in der Ukraine auszusteigen. Washington habe \"sowohl Russen als auch Ukrainern einen sehr klaren Vorschlag unterbreitet\", sagte Vance während seines Besuchs in Indien. \"Es ist nun an der Zeit, dass sie entweder Ja sagen - oder aber, dass sich die USA aus diesem Prozess zurückziehen.\"",
                        "Vance sagte, es sei aus seiner Sicht Zeit, \"auf breiter Ebene zu sagen, dass wir das Töten stoppen und die territorialen Grenzen in etwa auf dem heutigen Stand einfrieren werden\". Zuvor hatte die \"Financial Times\" berichtet, dass der russische Präsident Wladimir Putin eine Kampfpause an der derzeitigen Frontlinie angeboten habe - und zu einem Teilverzicht auf derzeit von der russischen Armee besetzte Gebiete bereit sei. Die Ukraine ist nicht bereit, Gebiete an Russland abzutreten.",
                        "Die Ukraine ist nach den Worten der stellvertretenden Ministerpräsidentin Julija Swyrydenko bereit zu Verhandlungen - nicht aber zur Kapitulation. \"Unser Volk wird einen eingefrorenen Konflikt nicht akzeptieren\", schreibt sie auf der Plattform X. Es werde kein Abkommen geben, das Russland die stärkere Grundlage gebe, um seine Truppen neu aufzustellen und mit größerer Gewalt zurückzukehren. \"Ein vollständiger Waffenstillstand - zu Lande, in der Luft und auf See - ist der notwendige erste Schritt\", erklärt Swyrydenko.",
                        "Einen gemeinsam von den USA und der Ukraine vorgelegten Vorschlag für eine bedingungslose und vollständige Waffenruhe hatte der russische Präsident Wladimir Putin bereits abgelehnt.",
                        "Der russische Präsident Wladimir Putin hat eingeräumt, dass es den Streitkräften seines Landes trotz der erheblichen Steigerung der Rüstungsproduktion im vergangenen Jahr noch immer an bestimmten Waffen mangelt. Die Truppen hätten mehr als 4.000 gepanzerte Fahrzeuge erhalten, 180 Kampfflugzeuge und Hubschrauber sowie mehr als 1,5 Millionen Drohnen verschiedener Typen. Es gebe aber noch immer Lücken in anderen Bereichen, sagte Putin bei einer Sitzung der staatlichen militärisch-industriellen Kommission.",
                        "Die Gründerin und Parteichefin des BSW, Sahra Wagenknecht, hat sich dagegen ausgesprochen, russische Vertreter von den Gedenkfeiern zum 80. Jahrestag des Kriegsendes am 8. Mai 1945 auszuschließen. Eine solche Entscheidung bezeichnete sie als geschichtsvergessen. \"Wer nicht mehr weiß oder wissen will, dass die Sowjetarmee die Hauptlast des Krieges gegen Nazi-Deutschland trug und 27 Millionen Menschen aus der damaligen Sowjetunion, die Mehrheit von ihnen Russen, dem Vernichtungsfeldzug der deutschen Wehrmacht zum Opfer gefallen waren, ist in der deutschen Politik fehl am Platz\", sagte sie der Nachrichtenagentur dpa.",
                        "Der Bundestag hatte vor knapp einer Woche mitgeteilt, einer Empfehlung des Auswärtigen Amtes zu folgen und die Botschafter von Russland und Belarus von der zentralen Gedenkfeier zum 80. Jahrestag des Endes des Zweiten Weltkriegs auszuschließen.",
                        "In London werden die Gespräche über ein mögliches Friedensabkommen für die Ukraine fortgesetzt - allerdings nicht von den Außenministern der USA, Großbritanniens und der Ukraine, sondern lediglich auf Beraterebene. Deutschland wird durch den außen- und sicherheitspolitischen Berater von Bundeskanzler Olaf Scholz, Jens Plötner, vertreten.",
                        "Aus dem Kreml kommen mit Blick auf die neuen Gespräche eher verhaltene Töne. Es gebe \"viele Nuancen\", die zu beachten seien und die Positionen der teilnehmenden Parteien seien noch nicht geklärt. Die russische Regierung stehe weiterhin im Austausch mit den USA. Der russische Präsident Wladimir Putin sei aber offen für Beratungen mit allen an den Beratungen beteiligten Parteien.",
                        "Russische Truppen sollen in der ukrainischen Region Donezk ein weiteres Dorf eingenommen haben, wie das Verteidigungsministerium in Moskau mitteilte. Es handele sich um die Ortschaft Tarasivka.",
                        "Die Ukraine will in London mit Vertretern führender europäischer Staaten und der USA über Möglichkeiten sprechen, wie man eine \"vollständige und bedingungslose Waffenruhe\" erreichen könnte. Dies sei der erste Schritt in Richtung Frieden, sagte Andrij Jermak, der Stabschef des ukrainischen Präsidenten Wolodymyr Selenskyj, bei seiner Ankunft in London. Der Weg zum Frieden sei nicht einfach, aber die Ukraine habe sich in der Vergangenheit für die Friedensbemühungen eingesetzt und werde dies auch weiterhin tun. Mit ihm seien Außenminister Andrij Sybiha und Verteidigungsminister Rustem Umerow eingetroffen, fügte Jermak hinzu.",
                        "Die Gespräche in London über eine Beendigung des russischen Angriffskriegs in der Ukraine sind weniger hochrangig besetzt als zunächst angenommen. Ein Treffen der Außenminister sei verschoben, teilte das Außenministerium in London auf Anfrage mit. Stattdessen werde auf Beraterebene miteinander gesprochen. Zuvor war bekannt geworden, dass US-Außenminister Marco Rubio nicht bei dem Treffen dabei sein wird, wie die Sprecherin seines Ministeriums mitgeteilt hatte. Teilnehmen sollte aber der US-Sondergesandte Keith Kellogg. Die Briten machten dazu keine Angaben.",
                        "Der britische Außenminister David Lammy teilte auf der Plattform X mit, er habe mit Rubio telefoniert. Großbritannien arbeite mit den USA, der Ukraine und Europa zusammen, um Frieden zu erreichen und die illegale Invasion des russischen Präsidenten Wladimir Putin zu beenden, schrieb Lammy. Der britische Fernsehsender Sky News und die Nachrichtenagentur PA schrieben, das Treffen sei herabgestuft worden. Das US-Außenministerium habe Rubios Abwesenheit mit Terminproblemen erklärt, aber es deute sich an, dass die Chancen auf einen Durchbruch in London begrenzt seien, meldete PA.",
                        "Die ukrainische Luftwaffe hat nach eigenen Angaben in der vergangenen Nacht 67 von insgesamt 134 russischen Drohnen abgefangen und zerstört. 47 weitere Drohnen seien durch Störsender umgeleitet worden, teilte die Luftwaffe auf Telegram mit. In sechs ukrainischen Regionen sei durch die Angriffe Schaden entstanden.",
                        "Russische Truppen haben bei einem Angriff auf die südukrainische Region Cherson nach Angaben des Gouverneurs eine Energieanlage zerstört. \"Unser Militär hat die ganze Nacht gekämpft, um die feindlichen Angriffe abzuwehren\", teilte Gouverneur Olexandr Prokudin auf Telegram mit. \"Am Morgen gelang es den Russen jedoch, die Energieanlage zu zerstören.\" Prokudin nannte keine Einzelheiten zu ihrem Standort, er sagte jedoch, dass sie eine Stadt mit Strom versorge.",
                        "Die Zahl der Toten bei dem russischen Drohnenangriff in der zentralukrainischen Region Dnipropetrowsk hat sich nach offiziellen Angaben auf mindestens neun erhöht. Mindestens 30 weitere Personen seien bei der Attacke auf einen Bus mit Arbeitern in der Stadt Marhanez verletzt worden, schrieb Regionalgouverneur Serhij Lysak im Onlinedienst Telegram. Die Zahl der Verletzten werde jedoch \"zusehends größer\".",
                        "Bei einem russischen Drohnenangriff auf die ukrainische Region Dnipropetrowsk sind nach Angaben des dortigen Gouverneurs sieben Menschen getötet worden. Sechs Menschen seien verletzt worden. Der Beschuss habe der Stadt Marhanez gegolten, teilte der Gouverneur in den sozialen Medien mit. Dnipropetrowsk liegt im zentralen Osten der Ukraine.",
                        "Die Explosionen von Munition in einem Militärlager im Bezirk Kirschatsch in der russischen Oblast Wladimir lassen nach Angaben des dortigen Gouverneurs Alexander Awdejew nach. Sie hörten \"allmählich auf\", teilte er in den sozialen Medien mit. Schulen und Geschäfte in der Umgebung blieben geschlossen, Straßen seien weiterhin gesperrt. \"Untersuchungen und eine Abschätzung der Folgen sind notwendig\", erklärte Awdejew.",
                        "Bei der Explosion von Granaten auf dem Stützpunkt wurden vier Menschen verletzt. Rund 450 Menschen mussten gestern am späten Abend in Sicherheit gebracht werden. Kirschatsch liegt etwa 90 Kilometer östlich von Moskau. Das russische Verteidigungsministerium erklärte, der Brand sei durch einen Verstoß gegen Sicherheitsvorschriften verursacht worden und habe zur Detonation von in einem Lagerhaus aufbewahrter Munition geführt.",
                        "Das ukrainische Außenministerium hat wegen des Vorwurfs einer möglichen Verwicklung Chinas in den russischen Angriffskrieg gegen die Ukraine Pekings Botschafter Ma Shengkun einbestellt. Wie das Ministerium in Kiew mitteilte, wurden dem Diplomaten bei dieser Gelegenheit von den ukrainischen Geheimdiensten \"Beweise\" vorgelegt, um die Vorwürfe zu untermauern. Der ukrainische Vize-Außenminister Jewhen Perebyinis habe dem chinesischen Botschafter seine \"ernste Besorgnis\" mitgeteilt.",
                        "Der ukrainische Präsident Wolodymyr Selenskyj hatte China kürzlich vorgeworfen, Russland mit Waffen zu beliefern. \"Wir haben endlich Informationen erhalten, dass China Waffen an die Russische Föderation liefert\", sagte Selenskyj vergangene Woche. \"Wir glauben, dass chinesische Vertreter an der Produktion bestimmter Waffen auf russischem Territorium beteiligt sind.\" Nähere Angaben machte Selenskyj nicht, er sprach jedoch von \"Schießpulver und Artillerie\".",
                        "Die Ukraine hatte zuvor mitgeteilt, zwei Chinesen gefangenen genommen zu haben, die auf der Seite der russischen Armee gekämpft hätten. Selenskyj sagte, \"mehrere Hundert\" Chinesen würden für Russland in der Ukraine kämpfen. Er beschuldigte Peking zudem, in den Konflikt \"verwickelt\" zu sein. China wies die Anschuldigungen als \"haltlos\" zurück.",
                        "In London treffen sich heute Vertreter der führenden europäischen Staaten und der Ukraine zu Beratungen mit den USA über ein Ende des Krieges. US-Außenminister Marco Rubio sagte seine Teilnahme kurzfristig ab. Der französische Außenminister Jean-Noel Barrot sagte im Radio, man wolle den USA die französischen und europäischen Sicherheitsinteressen in den Verhandlungen mit Russland erläutern.",
                        "Neben Gastgeber Großbritannien wird auch Deutschland vertreten sein. Dafür reist unter anderem der außen- und sicherheitspolitische Berater von Bundeskanzler Olaf Scholz, Jens Plötner, nach London.",
                        "Bei einem großangelegten russischen Drohnenangriff sind nach ukrainischen Angaben in der Nacht zu Mittwoch mindestens fünf Menschen verletzt worden. Zivile Infrastruktur und Unternehmen seien beschädigt worden. Das genaue Ausmaß der Beschädigungen sei noch nicht bekannt.",
                        "Ziel waren demnach der Osten, Süden und das Zentrum der Ukraine. \"Massiver russischer Drohnenangriff auf Poltawa: Drei Menschen wurden verletzt\", teilte der ukrainische Notdienst auf Telegram mit. \"Ausschließlich die zivile Infrastruktur der Stadt wurde von Feinden angegriffen.\" Es seien mehrere Brände ausgebrochen, und Wohngebäude, Unternehmen, Lagerhallen und Garagen seien beschädigt worden. Poltawa liegt im Zentrum der Ukraine.",
                        "Bei Angriffen auf die zivile Infrastruktur in den Vororten von Odessa am Schwarzen Meer seien zwei Menschen verletzt worden, erklärte Oleh Kiper, der Gouverneur der gleichnamigen Region im Süden der Ukraine, auf Telegram. In Charkiw, der im Nordosten gelegenen zweitgrößten Stadt des Landes, seien infolge eines russischen Drohnenangriffs großflächige Brände ausgebrochen, teilte Bürgermeister Ihor Terechow auf Telegram mit."
                    ]
                }
            ]
        },
        "authors": [],
        "images": [
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLrr6A/original/trump-3910.jpg",
                        "query_width": null,
                        "size": null,
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLkm68/16x9-640/trump-3910.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLkm68/16x9-640/trump-3910.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLk4K0/16x9-768/trump-3910.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLk4K0/16x9-768/trump-3910.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLp4nc/20x9-960/trump-3910.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLp4nc/20x9-960/trump-3910.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLpihI/20x9-1280/trump-3910.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLpihI/20x9-1280/trump-3910.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": true,
                "description": "Donald Trump spricht vor der Kamera. | dpa",
                "caption": null,
                "authors": [
                    "dpa"
                ],
                "position": 1018
            },
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/d5c6e093-5c8a-4be5-9f7e-863ef42517ab/AAABlmO0kf0/AAABkZLrr6A/original/trump-3910.jpg",
                        "query_width": null,
                        "size": null,
                        "type": "image/jpeg"
                    }
                ],
                "is_cover": true,
                "description": "Donald Trump spricht vor der Kamera. | dpa",
                "caption": null,
                "authors": [
                    "dpa"
                ],
                "position": 1020
            },
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLoHlI/1x1-640/karte-ukraine-frontverlaeufe-1738.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLoHlI/1x1-640/karte-ukraine-frontverlaeufe-1738.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLoaiw/1x1-840/karte-ukraine-frontverlaeufe-1738.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLoaiw/1x1-840/karte-ukraine-frontverlaeufe-1738.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLlUbs/16x9-960/karte-ukraine-frontverlaeufe-1738.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLlUbs/16x9-960/karte-ukraine-frontverlaeufe-1738.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLk4K0/16x9-768/karte-ukraine-frontverlaeufe-1738.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/b09c0682-b348-4bde-b544-a06ba8359b69/AAABlmIqm7o/AAABkZLk4K0/16x9-768/karte-ukraine-frontverlaeufe-1738.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": false,
                "description": "Karte der Ukraine und Russlands, hell schraffiert: von Russland besetzte Gebiete | ISW, Critical Threats Project | Stand: 22.4.2025",
                "caption": "Karte der Ukraine und Russlands, hell schraffiert: von Russland besetzte Gebiete",
                "authors": [
                    "ISW",
                    "Critical Threats Project",
                    "Stand: 22.4.2025"
                ],
                "position": 1244
            }
        ],
        "publishing_date": "2025-04-23 18:43:44.304000+00:00",
        "topics": [
            "Liveblog",
            "Ukraine"
        ],
        "title": "Ukraine-Liveblog: ++ Trump macht der Ukraine neue Vorwürfe ++"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Ein neuer US-Vorschlag zur Beendigung des Kriegs gegen die Ukraine, der auch Gebietsabtretungen vorsieht, stößt in Kiew auf Ablehnung. Experten haben wenig Hoffnung, dass er Schwung in die stockenden Verhandlungen bringen könnte."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Nach einem \"Friedenspräsidenten\" klang Wladimir Putin heute nicht bei der Sitzung der sogenannten Militärisch-Industriellen Kommission in Moskau: \"Im vergangenen Jahr haben fast alle Rüstungsunternehmen die staatlichen Verteidigungsaufträge vollständig und termingerecht erfüllt.\" Die Produktion von Waffen, Kommunikations-, Aufklärungs- und elektronischen Kriegsführungssystemen habe sich mehr als verdoppelt.",
                        "Und dann folgten beeindruckend hoch klingende Zahlen neu ausgelieferter Panzer, Drohnen, und Hubschrauber - an genau dem Tag, an dem in London ukrainische und westliche Partner über Waffenruhe und Friedensgespräche redeten. Ohne Spitzendiplomaten, nachdem US-Außenminister Marco Rubio seine Teilnahme kurzfristig abgesagt hatte.",
                        "Was wiederum in Moskau sehr gut ankam. Das sei eine kalte Dusche für Kiew und seine Handlanger, die müssten mehr Realismus zeigen, so der russische Außenpolitiker Grigorij Karasin auf Telegram."
                    ]
                },
                {
                    "headline": [
                        "Ukraine lehnt Gebietsabtretungen ab"
                    ],
                    "paragraphs": [
                        "Die offenbar von den USA vorgeschlagene Idee, für einen Frieden solle die Ukraine unter anderem die Krim völkerrechtlich verbindlich an Russland abtreten, konnte der ukrainische Präsident Wolodymyr Selenskyj nicht akzeptieren. Denn das wäre in der Ukraine ein glatter Verfassungsbruch.",
                        "\"Wenn Trump wirklich diesen Vorschlag des Abtretens gemacht hat, statt nur den heutigen Status quo anzuerkennen, dann zeigt das, dass Trump und sein Team den Kontext dieses Krieges überhaupt nicht begreifen\", sagte der Chefredakteur der in Russland verbotenen Zeitung Nowaja Gaseta Europe, Kirill Martynow, in einem auf YouTube veröffentlichten Interview. \"Denn meiner Ansicht nach wäre diese Anerkennung der Krim für die Ukraine faktisch die Anerkennung, dass es überhaupt keine Ukraine geben sollte.\""
                    ]
                },
                {
                    "headline": [
                        "Scheitert die US-Pendeldiplomatie?"
                    ],
                    "paragraphs": [
                        "Die Verhandlungen stocken derzeit, konstatierte der erfahrene Journalist Alexej Wenediktow, früher Chefredakteur des Hörfunksenders Echo Moskwui: \"Was wir heute öffentlich sehen, ist, dass eine gewisse Sackgasse entstanden ist.\" Der US-Sondergesandte Steve Witkoff komme Ende der Woche nach Moskau, weil die Amerikaner in einer Pendeldiplomatie die Positionen zwischen der Ukraine und Russland koordinieren müssten. \"Das gelingt noch nicht. Und es ist schlecht, dass es nicht gelingt\", so Wenediktow.",
                        "Der Politologe Dmitri Oreschkin sieht den ukrainischen Präsidenten Selenskyj trotz der schwierigen Verhandlungen heute in einer besseren Lage als zu Beginn des Krieges vor mehr als drei Jahren, als überlegene russische Streitkräfte von drei Seiten Richtung Kiew marschierten. \"Tatsächlich kann man von diesen konkreten Verhandlungen nichts Besonderes erwarten. Aber der allgemeine Trend scheint mir offensichtlich. Dem Krieg geht langsam die Puste aus\", so Oreschkin, der wie Wenediktow in der YouTube-Sendung Shiwoj Gwosd sprach."
                    ]
                },
                {
                    "headline": [
                        "Verhaltene Töne aus dem Kreml"
                    ],
                    "paragraphs": [
                        "Drohen die Verhandlungen um einen Waffenstillstand zu scheitern? Oder deutet die spürbare Nervosität und Vielschichtigkeit im Gegenteil doch auf eine nahe Einigung hin - nicht nur zwischen Russland und den USA, sondern auch mit der Ukraine und Europa? Letzteres wäre wohl zu optimistisch, folgt man dem Sprecher des russischen Präsidenten, Dmitri Peskow, der heute sagte: \"Wir setzten unsere Kontakte mit den Amerikanern fort. Wir haben keine Kontakte zu den Europäern oder Ukrainern.\"",
                        "Präsident Putin bleibe allerdings für derartige Kontakte offen. Das sei der aktuelle Stand der Dinge, so Peskow. Das russische Außenministerium verhängte am Tag der Londoner Gespräche gegen 21 britische Parlamentarier Einreiseverbote. Wegen des antirussischen Kurses Londons, hieß es, und man arbeite an der Erweiterung dieser Liste."
                    ]
                }
            ]
        },
        "authors": [
            "Frank Aischmann Moskau",
            "zzt. Tiflis"
        ],
        "images": [],
        "publishing_date": "2025-04-23 16:41:53.075000+00:00",
        "topics": [
            "Ukraine",
            "Verhandlungen",
            "Russland",
            "Putin"
        ],
        "title": "Ukraine-Verhandlungen in der Sackgasse?"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Das Bundeskriminalamt stuft aktuell 575 Menschen in Deutschland als Gefährder ein. Das sind etwas weniger als bei der letzten Erhebung. Eine Gruppe von Gefährdern sticht dabei aber besonders hervor."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Aus einem Bericht des Bundeskriminalamtes (BKA) geht hervor, dass in Deutschland mit dem Stichtag 1. April 575 Menschen als Gefährder unter besonderer behördlicher Beobachtung stehen.",
                        "Die mit Abstand größte Gruppe der unter besonderer Beobachtung stehenden Personen wird den Angaben zufolge dem Bereich \"religiöse Ideologie\" zugeordnet. So seien 458 Personen dementsprechend klassifiziert gewesen, teilte das BKA in Wiesbaden mit.",
                        "Mit Stand Februar 2023 hatte sich die Gesamtzahl der Gefährder noch auf 613 Personen summiert, wie die Sicherheitsbehörde auf Nachfrage ergänzte. Es ist innerhalb von zwei Jahren also ein leichter Rückgang zu beobachten. Die bloße Anzahl der Gefährder gäbe als alleiniges Kriterium aber keinen Aufschluss über die Gefährdungslage in den einzelnen Bereichen der politisch motivierten Kriminalität, erläuterte der BKA-Sprecher."
                    ]
                },
                {
                    "headline": [
                        "Anzahl der Gefährder alleine nicht entscheidend"
                    ],
                    "paragraphs": [
                        "Bei Gefährdern handelt es sich nach Angaben der Behörde um Menschen, bei denen bestimmte Tatsachen die Annahme rechtfertigen, dass sie politisch motivierte Straftaten von erheblicher Bedeutung begehen werden. Dazu zählen neben Mord und Totschlag etwa Straftaten gegen die Landesverteidigung und gegen die öffentliche Ordnung.",
                        "Ein BKA-Sprecher betonte, dass die Einstufung einer Person als Gefährder durch die Bundesländer nach dem Wohnortprinzip erfolge. \"Die Gründe für eine Ein- oder Ausstufung sind vielfältig und unterliegen jeweils einer Einzelfallbetrachtung.\"",
                        "Die Anzahl der Gefährder gäben als alleiniges Kriterium keinen Aufschluss über die Gefährdungslage in den einzelnen Phänomenbereichen der politisch motivierten Kriminalität, erläuterte der Sprecher."
                    ]
                },
                {
                    "headline": [
                        "."
                    ],
                    "paragraphs": []
                }
            ]
        },
        "authors": [],
        "images": [
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLrr6A/original/polizei-342.jpg",
                        "query_width": null,
                        "size": null,
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLkm68/16x9-640/polizei-342.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLkm68/16x9-640/polizei-342.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLk4K0/16x9-768/polizei-342.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLk4K0/16x9-768/polizei-342.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLp4nc/20x9-960/polizei-342.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLp4nc/20x9-960/polizei-342.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLpihI/20x9-1280/polizei-342.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLpihI/20x9-1280/polizei-342.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": true,
                "description": "Eine Polizistin steht neben einem Polizeifahrzeug. | picture alliance/dpa",
                "caption": null,
                "authors": [
                    "picture alliance/dpa"
                ],
                "position": 1018
            },
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/0252b495-96e8-4f17-a536-eef90875e07e/AAABldyxO9g/AAABkZLrr6A/original/polizei-342.jpg",
                        "query_width": null,
                        "size": null,
                        "type": "image/jpeg"
                    }
                ],
                "is_cover": true,
                "description": "Eine Polizistin steht neben einem Polizeifahrzeug. | picture alliance/dpa",
                "caption": null,
                "authors": [
                    "picture alliance/dpa"
                ],
                "position": 1020
            }
        ],
        "publishing_date": "2025-04-23 15:41:23.453000+00:00",
        "topics": [
            "BKA",
            "Extremismus",
            "Gefährder"
        ],
        "title": "BKA stuft 575 Menschen als Gefährder ein"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Unter dem neuen Intel-Chef Lip-Bu Tan wird der harte Sanierungskurs offenbar beschleunigt. Nach einem Medienbericht soll mehr als jeder fünfte Mitarbeiter gehen."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Der einst weltgrößte Chipkonzern steht vor einem weiteren tiefen Einschnitt. Wie die Nachrichtenagentur Bloomberg unter Berufung auf einen Insider berichtet, will Intel noch in dieser Woche den Abbau von mehr als 20 Prozent der Belegschaft verkünden.",
                        "Damit würde der im März angetretene neue Intel-Chef Lip-Bu Tan den harten Sanierungskurs bei dem angeschlagenen Chiphersteller beschleunigen. Bereits bis Ende 2024 war die Mitarbeiterzahl weltweit auf 108.900 gesunken, nach 124.800 ein Jahr zuvor. Intel hatte im vergangenen August den Abbau von rund 15.000 Stellen verkündet - seinerzeit noch unter dem damaligen Vorstandschef Pat Gelsinger, der Anfang Dezember das Unternehmen überraschend verließ.",
                        "Das ehemalige Vorstandsmitglied Tan hatte den Konzern im vergangenen August zunächst nach Streitigkeiten mit Gelsinger über den Sanierungskurs verlassen."
                    ]
                },
                {
                    "headline": [
                        "Tiefgreifender Konzernumbau"
                    ],
                    "paragraphs": [
                        "Tan hatte bereits vor seinem Amtsantritt einen Sanierungskurs angekündigt, der verstärkte KI-Anstrengungen, einen Umbau der Halbleiterfertigung sowie Entlassungen auch im Management vorsieht.",
                        "Zudem sollen nicht-zentrale Bereiche ausgegliedert werden. In der vergangenen Woche hatte Intel bereits den Verkauf von 51 Prozent an Altera, seinem Geschäft mit programmierbaren Chips, an die Investmentfirma Silver Lake Management verkündet."
                    ]
                },
                {
                    "headline": [
                        "Tief in den roten Zahlen"
                    ],
                    "paragraphs": [
                        "Der im kalifornischen Santa Clara ansässige Halbleiterriese hatte in den vergangenen Jahren zunehmend seinen technologischen Vorsprung an die Konkurrenz verloren. Intel hat vor allem Mühe, im Bereich der Künstlichen Intelligenz (KI) aufzuholen. In den vergangenen drei Jahren schrumpften die Erlöse und die Verluste wurden immer höher.",
                        "Auch die erste Quartalsbilanz, die Tan am Donnerstag präsentieren will, wird tiefrot ausfallen. Analysten erwarten für das erste Quartal einen Umsatzrückgang um 3,4 Prozent und eine Verdreifachung des Verlustes auf 945 Millionen Dollar."
                    ]
                }
            ]
        },
        "authors": [],
        "images": [
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLrr6A/original/intel-148.jpg",
                        "query_width": null,
                        "size": null,
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLkm68/16x9-640/intel-148.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLkm68/16x9-640/intel-148.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLk4K0/16x9-768/intel-148.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLk4K0/16x9-768/intel-148.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLp4nc/20x9-960/intel-148.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLp4nc/20x9-960/intel-148.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLpihI/20x9-1280/intel-148.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLpihI/20x9-1280/intel-148.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 20,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": true,
                "description": "Intel-Aufkleber auf Notebook | Reuters",
                "caption": null,
                "authors": [
                    "Reuters"
                ],
                "position": 1020
            },
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/566bf778-49de-4590-9c4e-437829e09578/AAABlmM0yao/AAABkZLrr6A/original/intel-148.jpg",
                        "query_width": null,
                        "size": null,
                        "type": "image/jpeg"
                    }
                ],
                "is_cover": true,
                "description": "Intel-Aufkleber auf Notebook | Reuters",
                "caption": null,
                "authors": [
                    "Reuters"
                ],
                "position": 1022
            }
        ],
        "publishing_date": "2025-04-23 15:12:29.122000+00:00",
        "topics": [
            "Chipbranche",
            "Halbleiter",
            "Intel",
            "Stellenabbau"
        ],
        "title": "20 Prozent der Jobs? Intel plant offenbar massiven Stellenabbau"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Der Andrang ist riesig: Mehr als 100.000 Menschen haben sich vor dem Petersdom in Rom versammelt, um am offenen Sarg Abschied von Papst Franziskus zu nehmen. Dafür nehmen sie stundenlange Wartezeiten in Kauf."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Im Petersdom in Rom haben bereits in den ersten Stunden nach der öffentlichen Aufbahrung zehntausende Menschen von Papst Franziskus Abschied genommen. Die ersten Gläubigen versammelten sich schon in den frühen Morgenstunden vor der riesigen Kirche. Als sich die Türen öffneten, drängten die Menschen am Sarg vorbei.",
                        "Mehrere Frauen knieten sich etwas seitlich auf den harten Marmorboden. Eine von ihnen weinte und verbarg ihr Gesicht in den Händen. Währenddessen strömten immer mehr Menschen an Franziskus' Leichnam vorbei. Dutzende von ihnen filmten und fotografierten mit ihren Handys diesen für sie so bewegenden Moment. Vor dem Petersdom bildete sich schnell eine lange Schlange. Laut Schätzung der Behörden warteten rund 100.000 Menschen vor der Basilika. Die Wartezeit wurde zwischenzeitlich auf acht Stunden geschätzt.",
                        "Bis Freitagabend haben Gläubige nun die Möglichkeit, den am Ostermontag im Alter von 88 Jahren verstorbenen \"Heiligen Vater\" noch einmal zu sehen und Abschied zu nehmen."
                    ]
                },
                {
                    "headline": [
                        "Feierliche Prozession zum Petersdom"
                    ],
                    "paragraphs": [
                        "Die feierliche Prozession zur Überführung des Leichnams begann kurz nach 9 Uhr. Der tote Pontifex wurde im offenen Sarg aus der Kapelle von Franziskus' Residenz Casa Santa Marta in Begleitung einer Ehrengarde von acht Wachmännern der Schweizergarde in die Kirche getragen. An der Prozession nahmen auch zahlreiche Kardinäle teil. Dazu läutete die größte Glocke des Petersdoms das Trauergeläut. Als der Sarg auf den Platz getragen wurde, brandete Applaus auf.",
                        "Zuvor hatten Kardinäle in der Kapelle des vatikanischen Gästehauses, in dem Franziskus lebte, die Zeremonie zur Überführung des Leichnams abgehalten. Geleitet wurde diese von Kardinal Kevin Farrell, der bis zur Wahl des neuen Papstes der Verwaltung des Vatikans vorsteht."
                    ]
                },
                {
                    "headline": [
                        "Petersdom länger für Gläubige geöffnet"
                    ],
                    "paragraphs": [
                        "Die Türen des Petersdoms sollten eigentlich bis Mitternacht geöffnet bleiben. Da der Andrang so groß ist, schließt der Vatikan es nicht aus, den Petersdom länger als eigentlich angekündigt geöffnet zu lassen. Insbesondere am späteren Nachmittag und Abend werden noch mehr Menschen erwartet. Am Donnerstag soll der Petersdom ebenfalls von 7 Uhr bis Mitternacht geöffnet sein, am Freitag von 7 Uhr bis 19 Uhr.",
                        "Der Eintritt ist - wie gewöhnlich - frei. Die Kuppel des Petersdoms, von der man einen Blick auf ganz Rom hat, bleibt in dieser Woche geschlossen. Sie öffnet erst wieder am Sonntag, einen Tag nach der Beisetzung von Papst Franziskus."
                    ]
                },
                {
                    "headline": [
                        "Leichnam für Aufbahrung vorbereitet"
                    ],
                    "paragraphs": [
                        "Im Petersdom wurde Papst Franziskus' Leichnam - anders als bei seinen Vorgängern - nicht auf einem Katafalk aufgebahrt. Das Kirchenoberhaupt hatte in seinem Testament ein schlichteres Verfahren verfügt. Der verstorbene Pontifex liegt in einem einfachen Holzsarg ohne den päpstlichen Bischofsstab als Herrschaftssymbol neben dem Sarg.",
                        "Am Morgen wurde am Leichnam des Papstes einbalsamiert. \"Das umfasst die Injektion einer Konservierungsflüssigkeit in das Kreislaufsystem, gefolgt von einer Schönheitsbehandlung des Gesichts und der Hände\", sagte der Gründer des Italienischen Nationalinstituts für Thanatopraxie, Andrea Fantozzi, der Nachrichtenagentur AFP. So solle die natürliche Verwesung etwas verlangsamt werden, um die Aufbahrung im Petersdom zu ermöglichen. Das Verfahren müsse innerhalb von 36 Stunden nach dem Tod angewandt werden und dauere mehrere Stunden. Durch die Injektion der chemischen Flüssigkeit erscheint der Verstorbene laut Fantozzi ruhiger und natürlicher. Der Effekt hält bis zu zehn Tage lang an."
                    ]
                },
                {
                    "headline": [
                        "Beisetzung am Samstag"
                    ],
                    "paragraphs": [
                        "Am Samstag soll Papst Franziskus beigesetzt werden. Am Vormittag soll auf dem Petersplatz in Rom eine Trauermesse abgehalten werden, geleitet von Giovanni Battista Re, dem Dekan des Kardinalskollegiums.",
                        "Den Ort seiner letzten Ruhestätte hatte Franziskus ebenfalls testamentarisch selbst bestimmt. Er wird nicht wie viele Päpste vor ihm in der Krypta unter dem Petersdom beigesetzt, sondern in der Basilika Santa Maria Maggiore. Auf seinem Grab soll nur sein Name in schlichter lateinischer Inschrift stehen: \"Franciscus\". In der Basilika gibt es bereits Gräber früherer Päpste. Der letzte Pontifex wurde hier vor mehr als 350 Jahren beigesetzt.",
                        "In Rom laufen die Vorbereitungen rund um die Trauerfeierlichkeiten und die Beisetzung, Sicherheitsvorkehrungen werden deutlich verschärft. Zu der Beisetzung werden Staatsgäste aus aller Welt erwartet. Auch US-Präsident Donald Trump hat sich angekündigt. Aus Deutschland kommen vermutlich Bundespräsident Frank-Walter Steinmeier und der geschäftsführende Bundeskanzler Olaf Scholz. Ebenso will die Chefin der EU-Kommission, Ursula von der Leyen, an den Trauerfeierlichkeiten teilnehmen. Auch der französische Staatschef Emmanuel Macron und der ukrainische Präsident Wolodymyr Selenskyj wollen zur Beisetzung nach Rom reisen."
                    ]
                },
                {
                    "headline": [
                        "Konklave beginnt voraussichtlich im Mai"
                    ],
                    "paragraphs": [
                        "Das Konklave, bei welchem ein neuer Papst gewählt wird, soll voraussichtlich im Mai stattfinden. Wahlberechtigt sind nach aktuellen Stand 135 Kardinäle aus aller Welt unter 80 Jahren. Anreisen werden krankheitsbedingt aber nur 133 Kardinäle, meldete das Nachrichtenportal Vatikan News. Dazu gehören auch drei Deutsche: Reinhard Kardinal Marx, Erzbischof von München und Freising, Rainer-Maria Kardinal Woelki, Erzbischof von Köln, und Gerhard Ludwig Kardinal Müller, früherer Leiter der vatikanischen Glaubensbehörde. Die Kardinäle wurden bereits vom Dekan des Kardinalskollegiums, Battista Re, nach Rom einberufen.",
                        "Das Konklave mit seinen streng geheimen Wahlgängen kann nach wenigen Stunden vorbei sein, aber auch Tage dauern: Ein Zeitlimit gibt es nicht. Zur Wahl benötigt der neue Pontifex eine Zweidrittelmehrheit. Wenn er gewählt ist, steigt aus einem Schornstein weißer Rauch auf."
                    ]
                }
            ]
        },
        "authors": [],
        "images": [
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLoHlI/1x1-640/papst-rom-100.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLoHlI/1x1-640/papst-rom-100.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLoaiw/1x1-840/papst-rom-100.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLoaiw/1x1-840/papst-rom-100.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLlUbs/16x9-960/papst-rom-100.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLlUbs/16x9-960/papst-rom-100.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLk4K0/16x9-768/papst-rom-100.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/afe61517-46cc-4dfd-a80e-b6e881882a67/AAABlmGMIWY/AAABkZLk4K0/16x9-768/papst-rom-100.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": false,
                "description": "Kardinäle begleiten den Leichnam von Franziskus auf dem Weg in den Petersdom. | REUTERS",
                "caption": "Kardinäle begleiten den Leichnam von Franziskus auf dem Weg in den Petersdom.",
                "authors": [
                    "REUTERS"
                ],
                "position": 1048
            }
        ],
        "publishing_date": "2025-04-23 15:06:06.275000+00:00",
        "topics": [
            "Papst Franziskus",
            "Tod",
            "Kirche",
            "Vatikan"
        ],
        "title": "100.000 Gläubige wollen im Petersdom Abschied vom Papst nehmen"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Im Handelsstreit mit den USA verschärft China offenbar sein Vorgehen. Der US-Flugzeugbauer Boeing teilte mit, dass Peking derzeit die Annahme neuer Maschinen verweigert. Nun werden neue Käufer gesucht."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "China hat die Annahme neuer Flugzeuge des US-Herstellers Boeing nach Angaben des Unternehmens verweigert. Boeing-Geschäftsführer Kelly Ortberg bestätigte im Sender CNBC Medienberichte, wonach China gelieferte Maschinen zurückgeschickt hat.",
                        "Der Konzern werde nun \"pragmatisch\" vorgehen und alternative Abnehmer suchen, sagte Ortberg."
                    ]
                },
                {
                    "headline": [
                        "USA wollen Zollstreit offenbar entschärfen"
                    ],
                    "paragraphs": [
                        "US-Präsident Donald Trump hatte Importe aus der Volksrepublik mit Zöllen von 145 Prozent belegt, China reagierte mit Gegenzöllen von 125 Prozent. Inzwischen äußerte sich Trump allerdings versöhnlich und stellte Peking niedrigere Sätze in Aussicht.",
                        "Wie das Wall Street Journal unter Berufung auf einen hochrangigen Mitarbeiter des Weißen Hauses berichtet, wird eine Senkung der Zölle für Waren aus der Volksrepublik auf etwa 50 bis 65 Prozent erwogen."
                    ]
                },
                {
                    "headline": [
                        "Boeing meldet weniger Verluste im ersten Quartal 2025"
                    ],
                    "paragraphs": [
                        "Boeing steht nach einer Reihe von Pannen und Sicherheitsproblemen beim einstigen Erfolgsmodell Boeing 737-MAX unter Druck. Zuletzt gingen die Verluste des Flugzeugbauers angesichts steigender Produktions- und Auslieferungszahlen aber deutlich zurück. Experten führten die Vorfälle auf Mängel bei Produktion und Wartung der Maschinen zurück.",
                        "Unter dem Strich stand im ersten Quartal ein Fehlbetrag von 31 Millionen Dollar, wie der Airbus-Rivale mitteilte. Ein Jahr zuvor waren es noch 355 Millionen. Der Umsatz stieg um 18 Prozent auf 19,5 Milliarden Dollar, weil Boeing von Januar bis März 130 Flugzeuge ausliefern konnte.",
                        "Ortberg bekräftigte das Ziel, die Produktion der Boeing 737-MAX in diesem Jahr wieder auf 38 Flugzeuge pro Monat zu schrauben."
                    ]
                }
            ]
        },
        "authors": [],
        "images": [],
        "publishing_date": "2025-04-23 14:53:24.986000+00:00",
        "topics": [
            "China",
            "Boeing",
            "USA"
        ],
        "title": "China verweigert Annahme neuer Boeing-Flugzeuge"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Indien verstärkt nach einem Anschlag auf Touristen in Kaschmir die Präsenz von Polizei und Militär - die Suche nach den Tätern geht weiter. Am Dienstag waren mindestens 26 Menschen von mutmaßlichen Extremisten getötet worden."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Zehntausende indische Polizisten und Soldaten sollen nach dem Anschlag auf Touristen in der Himalaya-Region Kaschmir die Sicherheit wiederherstellen. Sie errichteten zusätzliche Kontrollpunkte und patrouillieren in den Straßen.",
                        "Laut Angaben der Polizei handelt es sich bei 24 der 26 Todesopfer um Inder, die in der Region Urlaub machten. Ferner sei ein Tourist aus Nepal getötet worden sowie ein lokaler Fremdenführer. Mindestens 17 weitere Menschen wurden verletzt. Sie besuchten die sogenannte Baisaran-Wiese, eine Naturfläche etwa fünf Kilometer vom beliebten Urlaubsort Pahalgam entfernt, als es dort zu der Attacke kam. Die Regierung stufte die Tat als Terrorakt ein, als gezielten Angriff auf Touristen."
                    ]
                },
                {
                    "headline": [
                        "Jahrzehntelange Spannungen"
                    ],
                    "paragraphs": [
                        "Die islamistische Gruppe \"The Resistance Force\" (TRF), die gegen die indische Vorherrschaft in Kaschmir kämpft, reklamierte nach Berichten lokaler Medien den Anschlag für sich. Behörden haben dies bislang nicht bestätigt. Die TRF ist eine Splittergruppe der verbotenen Organisation Lashkar-e-Taiba (LeT), die unter anderem für eine Anschlagsserie in der indischen Wirtschaftsmetropole Mumbai im November 2008 verantwortlich gemacht wird. Damals wurden 175 Menschen getötet.",
                        "Die überwiegend muslimisch geprägte Region Kaschmir wird seit der Unabhängigkeit und Teilung Indiens sowohl von Indien als auch von Pakistan beansprucht. Bewaffnete Konflikte führten in der Folge zu Zehntausenden Toten. 2019 hatte der indische Premierminister Narendra Modi der Region die Teilautonomie aberkannt, um stärkere Sicherheitsmaßnahmen durchsetzen zu können.",
                        "Gegen diese Politik scheint sich nun erneut gewaltsamer Widerstand zu formieren. Eine Touristin, deren Mann bei dem Anschlag ums Leben kam, berichtete, die Angreifer hätten gezielt nach der Religion der Opfer gefragt, berichtet ARD-Korrespondentin Lena Bodewein. Eine andere Frau, deren Mann erschossen wurde, erzählte einem Fernsehsender, nach der Tat habe der Angreifer zu ihr gesagt: \"Geh und sag Modi, was hier passiert ist.\"",
                        "Dieser beendete vorzeitig einen zweitägigen Besuch in Saudi-Arabien und kehrte am Mittwochmorgen nach Neu-Delhi zurück. Die Täter sind unterdessen weiterhin auf der Flucht. Die Polizei in Kaschmir veröffentlichte Phantombilder von drei mutmaßlichen Angreifern."
                    ]
                },
                {
                    "headline": [
                        "Die Ermittlungen haben begonnen"
                    ],
                    "paragraphs": [
                        "Ein Team der Nationalen Ermittlungsbehörde NIA, die für Terrorismusbekämpfung zuständig ist, traf Berichten einheimischer Medien zufolge in Pahalgam ein, um Untersuchungen aufzunehmen. Die Einsatzkräfte durchsuchten Autos und luden ehemalige Mitglieder bewaffneter Gruppen zu Verhören vor.",
                        "Viele Geschäfte und Unternehmen in der Region blieben nach einem entsprechenden Aufruf religiöser und politischer Gruppen aus Protest gegen den Angriff geschlossen - die Erschütterung ist groß. In einer Mahnwache forderten Menschen am Dienstagabend die Bestrafung der Attentäter. Der Anschlag ist der schwerste in der Region seit 2019. Es bleibt abzuwarten, welche politischen Konsequenzen Indien aus dem Vorfall ziehen wird.",
                        "Mit Informationen von Lena Bodewein, ARD-Studio Neu-Delhi"
                    ]
                }
            ]
        },
        "authors": [],
        "images": [
            {
                "versions": [
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLoHlI/1x1-640/karte-indien-kaschimir-pahalgam-100.jpg",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLoHlI/1x1-640/karte-indien-kaschimir-pahalgam-100.webp",
                        "query_width": "max-width:420",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLoaiw/1x1-840/karte-indien-kaschimir-pahalgam-100.jpg",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLoaiw/1x1-840/karte-indien-kaschimir-pahalgam-100.webp",
                        "query_width": "max-width:767",
                        "size": {
                            "width": 1,
                            "height": 1
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLlUbs/16x9-960/karte-indien-kaschimir-pahalgam-100.jpg",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLlUbs/16x9-960/karte-indien-kaschimir-pahalgam-100.webp",
                        "query_width": "max-width:1023",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLk4K0/16x9-768/karte-indien-kaschimir-pahalgam-100.jpg",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/jpeg"
                    },
                    {
                        "url": "https://images.tagesschau.de/image/c1019c0a-b957-464e-9d4e-08cb36b7e027/AAABlmMVbjU/AAABkZLk4K0/16x9-768/karte-indien-kaschimir-pahalgam-100.webp",
                        "query_width": "min-width:1024",
                        "size": {
                            "width": 16,
                            "height": 9
                        },
                        "type": "image/webp"
                    }
                ],
                "is_cover": false,
                "description": "Karte: Indien mit der Region Kaschmir und der Stadt Pahalgam | ARD-aktuell",
                "caption": null,
                "authors": [
                    "ARD-aktuell"
                ],
                "position": 1133
            }
        ],
        "publishing_date": "2025-04-23 14:52:36.636000+00:00",
        "topics": [
            "Indien",
            "Kaschmir",
            "Anschlag"
        ],
        "title": "Indien verschärft nach Anschlag Sicherheitsmaßnahmen in Kaschmir"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Dem Bündnis Sahra Wagenknecht fehlten bei der Bundestagswahl nur rund 9.500 Stimmen für den Einzug ins Parlament. Die Partei fordert deshalb mit einem Einspruch, dass alle rund 50 Millionen Stimmen erneut ausgezählt werden."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Ortstermin Bundestag, am Eingang, der zu den Ausschuss-Sälen führt. Amira Mohamed Ali, die Co-Vorsitzende des Bündnis Sahra Wagenknecht (BSW), kommt mit drei Kartons durch die Sicherheitsschleuse des Bundestags. In den unscheinbaren Paketen sind die Unterlagen für den Einspruch des BSW am Ergebnis der Bundestagswahl. Die Kartons sollen dem Wahlprüfungsausschuss übergeben werden. Denn das BSW fordert eine Neuauszählung der Bundestagswahl.",
                        "Die Argumentation des BSW ist folgende:",
                        "Die Parteivorsitzende Amira Mohamed Ali sagt dazu: \"Nur um die Größenordnung klarzumachen: Es würde für das BSW reichen, wenn bei einer Neuauszählung eine zusätzliche Stimme für das BSW in jedem 10. Wahlbezirk gefunden wird.\""
                    ]
                },
                {
                    "headline": [
                        "Keine politische Verschwörung vermutet"
                    ],
                    "paragraphs": [
                        "Die Vertreter des BSW betonen, dass sie hinter dem von ihnen angezweifelten Wahlergebnis keine politische Verschwörung oder Betrug vermuten, sondern dass sie von menschlichen Fehlern ausgehen.",
                        "Nach den in den drei Kartons zusammengefassten Recherchen des BSW könne aber niemand mit Sicherheit sagen, dass die Partei nicht doch noch die Stimmen bekäme, die sie über die Fünf-Prozent-Hürde heben könnten. Daher sei eine Neuauszählung unbedingt nötig. Dies sollte auch im Interesse der Parteien der demokratischen Mitte liegen, findet Amira Mohamed Ali: \"Ich hoffe, dass den Abgeordneten im Wahlprüfungsausschuss die Demokratie wichtiger ist als ihr Mandat.\""
                    ]
                },
                {
                    "headline": [
                        "Wahlprüfungsausschuss noch nicht konstituiert"
                    ],
                    "paragraphs": [
                        "Doch genau die politischen Interessen in diesem Verfahren könnten eine Herausforderung darstellen. Denn im neuen Wahlprüfungsausschuss werden Vertreter von Union und SPD, also den Vertretern der wahrscheinlich nächsten Regierung, die Mehrheit stellen. Die wiederum haben angesichts der Mehrheitsverhältnisse im Bundestag kaum ein ausgeprägtes Interesse daran, dass das BSW im Nachhinein doch noch ins Parlament einzieht. Denn dann würden die 630 Mandate noch einmal neu aufgeteilt werden müssen. In diesem Fall hätte eine schwarz-rote Koalition wahrscheinlich keine Mehrheit mehr. Die jetzt geplante Regierung von Friedrich Merz wäre hinfällig.",
                        "Dazu kommt: Der neunköpfige Wahlprüfungsausschuss hat sich noch nicht konstituiert. Noch steht also gar nicht fest, wer von welcher Partei dort entscheiden wird. Mohamed Ali kann die drei Kartons mit dem Einspruch des BSW also lediglich im Sekretariat abgeben."
                    ]
                },
                {
                    "headline": [
                        "Nur einer von fast 900 Einsprüchen"
                    ],
                    "paragraphs": [
                        "Allerdings könnte der neue Wahlprüfungsausschuss auch auf Zeit spielen, denn laut Wahlprüfungsgesetz gibt es \"keine Frist für die Beratungen und die Abgabe einer Beschlussempfehlung des Wahlprüfungsausschusses an den Deutschen Bundestag\".",
                        "Der Einspruch des BSW ist nur einer von fast 900 Einsprüchen, die gegen die Wahl eingelegt wurde. Über all diese Eingaben muss der Wahlprüfungsausschuss beraten und am Ende der Bundestag entscheiden. Es liegt also in der Hand der Abgeordneten, ob sie mit einer Neuauszählung der Wahl dem BSW eine Chance auf einen Doch-noch-Einzug in den Bundestag ermöglichen.",
                        "Das BSW selbst ist sich zwar sicher, dass es stichhaltige Beweise vorlegen kann, glaubt aber nicht daran, dass eine Neuauszählung politisch gewollt ist. Daher hat die Partei bereits angekündigt, dass sie sich nach einer ablehnenden Entscheidung über eine Neuauszählung an das Bundesverfassungsgericht wendet."
                    ]
                },
                {
                    "headline": [
                        "Wagenknecht macht Urlaub"
                    ],
                    "paragraphs": [
                        "Es könnte allerdings sein, dass die Begutachtung im Bundestag so lange dauert, dass sich dann die jetzt neue Legislaturperiode schon wieder dem Ende zuneigt.",
                        "Amira Mohamed Ali sagt dazu: \"Es gibt in Deutschland keine Norm, die sagt, zum Beispiel bei einem Ergebnis, das knapp ist, besteht ein Anspruch auf Nachprüfung. Das gibt es nicht. Ich finde das problematisch, wenn Sie mich fragen.\"",
                        "Sahra Wagenknecht, die Vorsitzende und Namensgeberin des BSW, ist zurzeit im Urlaub und daher nicht beim Termin im Bundestag dabei. Ihre Co-Vorsitzende Mohamed Ali betont aber, dass dies nichts mit der weiteren Karriere Wagenknechts in der Partei zu tun habe. \"Natürlich macht man seine Karriere nicht von der Frage abhängig, ob man 4,938 oder 5,0 Prozent hat. Das wäre ja wirklich absurd.\""
                    ]
                }
            ]
        },
        "authors": [
            "Kerstin Palzer"
        ],
        "images": [],
        "publishing_date": "2025-04-23 14:36:59.532000+00:00",
        "topics": [
            "Bundestagswahl 2025",
            "BSW"
        ],
        "title": "Das BSW will die Stimmen zur Bundestagswahl weiter neu auszählen"
    },
    {
        "free_access": true,
        "body": {
            "summary": [
                "Forscher haben 66.000 Menschen befragt, um mehr über ihre Medienkompetenz zu erfahren. Die 12- bis 27-Jährigen konnten Fake News schlecht von Tatsachen unterscheiden. Doch sie waren nicht die Einzigen."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "20 Fragen beinhaltete der Test auf Englisch, den die Teilnehmenden online abrufen konnten. Darin wurden mehrere Überschriften vorgestellt, zum Beispiel: \"Linke lügen eher, um eine gute Note zu bekommen\", \"Die Regierung vertuscht massiv ihre Beteiligung am 11. September\" oder \"Eine kleine Gruppe von Menschen kontrolliert die Weltwirtschaft durch die Manipulation des Gold- und Ölpreises.\"",
                        "Die Teilnehmer mussten per Mausklick entscheiden, ob diese Aussagen richtig oder falsch sind. Friedrich Götz ist Assistenzprofessor für Psychologie an der University of British Columbia und leitender Autor der Studie. Er weiß, dass die Hälfte der 20 Meldungen wahr ist, die andere fake.",
                        "Über 66.000 Menschen aus 24 Ländern und fünf Kontinenten haben bei dem Test mitgemacht. Damit ist die Studie eine der weltweit größten. Hauptziel der Untersuchung war, herauszufinden, welche sozialen, demografischen sowie kognitiven Faktoren eine Rolle spielen, um Fake News zu erkennen."
                    ]
                },
                {
                    "headline": [
                        "Gen Z erkennt Fake News am schlechtesten"
                    ],
                    "paragraphs": [
                        "Interessant sei, sagt Friedrich Götz, dass gerade die Generation Z, also junge Menschen im Alter von zwölf bis 27 Jahren, am anfälligsten für Fake News sei. Das zeigten die Daten der Studie. Dabei würde man oft davon ausgehen, dass die Menschen, die besonders häufig im Netz unterwegs sind, besser darin seien, richtige von falschen Meldungen zu unterscheiden.",
                        "Im Test ebenfalls schlechtere Ergebnisse hatten Menschen mit niedrigem Bildungsabschluss, politisch konservativ eingestellte Menschen, Frauen und nicht-binäre Personen.",
                        "Allerdings hätten die Teilnehmer aus der sogenannten Gen Z sowie Frauen ihre Fähigkeiten zutreffender eingeschätzt, wie gut sie Fake News erkennen können - oder eben nicht. Bei konservativ eingestellten Personen finde hingegen öfter eine Selbstüberschätzung statt: sie gingen im Vorfeld davon aus, sie könnten Fake News besser erkennen, so der leitende Studienautor."
                    ]
                },
                {
                    "headline": [
                        "Medienethiker: mehr Medienkompetenz an Schulen unterrichten"
                    ],
                    "paragraphs": [
                        "Christian Schicha ist Professor für Medienethik an der Universität Erlangen-Nürnberg. Er ist von den Ergebnissen der Studie nicht überrascht. Jüngere Menschen seien prinzipiell öfter im Netz unterwegs und daher auch öfter mit Falschinformationen konfrontiert.",
                        "Für ihn ist klar: Damit diese Generation und die nachfolgenden jungen Menschen lernen, wie sie mit der Datenfülle im Internet und auf Social Media klarkommen, brauche es mehr Vermittlung von Medienkompetenz an den Schulen. Nur so lasse sich vermeiden, dass junge Menschen Falschinformationen für richtig halten.",
                        "Schicha fällt auf, dass nur die wenigsten seiner Studierenden noch wüssten, was ein Impressum ist: Die Angabe, anhand derer sich überprüfen lässt, wer der Verantwortliche für den publizierten Inhalt ist, kennen viele nicht. Dies sei aber ein Qualitätskriterium, um zu prüfen, wie seriös die Quellen sind."
                    ]
                },
                {
                    "headline": [
                        "\"Seriosität bleibt auf der Strecke\""
                    ],
                    "paragraphs": [
                        "Generell sieht Schicha auch darin ein Problem, dass bei vielen Meldungen und Nachrichten, egal ob auf Social Media oder im Internet, die Seriosität auf der Strecke bleibe. Das Problem fängt für den Medienethiker damit an, dass der Beruf des Journalisten kein geschützter ist.",
                        "Jeder, der sich artikulieren kann, bekomme heute Aufmerksamkeit. Reißerische, aggressive und polarisierende Meldungen würden dabei schnell an Reichweite gewinnen. Faktenchecks, wie sie von seriösen Medien durchgeführt werden, seien in der Regel auf Social Media schwieriger zu finden.",
                        "Viele Medien seien zudem kommerziell angelegt und müssten mit ihren Inhalten Geld verdienen. Oft spielen die Quote und Reichweite eine besonders große Rolle. Das sei in Ordnung und legitim, meint Schicha. Seriosität und Faktenchecks würden aber manchmal weniger gewichtet, weil der Kommerz und die Verbreitung der Nachrichten im Vordergrund stehen würden."
                    ]
                },
                {
                    "headline": [
                        "Große Bedeutung professioneller Faktenchecks"
                    ],
                    "paragraphs": [
                        "Was den Medienethiker besonders beunruhigt, ist der Trend aus den USA unter der Regierung von Donald Trump: Unter dem Deckmantel der Meinungsfreiheit würden Falschinformationen und Lügen verbreitet, Menschen verleumdet.",
                        "Dass sich der Konzern Meta, zu dem Facebook, Instagram und WhatsApp gehören, von professionellen Faktenchecks verabschiedet hat, findet Schicha alarmierend. Europa und Deutschland müssten deshalb weiterhin daran arbeiten, dass es hohe Standards wie den Digital Services Act der EU gebe, damit sich Fake News nicht so schnell verbreiten.",
                        "Ähnlich sieht das auch Friedrich Götz, leitender Autor der Studie: Fake News sind aus seiner Sicht mehr als ein Ärgernis. Sie seien gefährlich, denn sie hätten das Potenzial, die Gesellschaft zu spalten und die Demokratie und den Frieden zu gefährden. Durch Künstliche Intelligenz gebe es außerdem weitere Optionen, um Menschen in die Irre zu führen."
                    ]
                }
            ]
        },
        "authors": [
            "Daniel Peter",
            "BR"
        ],
        "images": [],
        "publishing_date": "2025-04-23 14:32:48.407000+00:00",
        "topics": [
            "Fake News"
        ],
        "title": "Gen Z und Medienkompetenz: Wer häufig Fake News glaubt"
    }
]