[
    {
        "title": "Marktbericht: Keine Begeisterungsstürme in New York",
        "topics": [
            "Marktbericht",
            "Börsen",
            "DAX",
            "Trump",
            "Powell",
            "Fed",
            "Notenbank",
            "USA",
            "Tesla",
            "Elon Musk",
            "Gold",
            "Öl"
        ],
        "images": [],
        "publishing_date": "2025-04-23 20:13:46.792000+00:00",
        "authors": [],
        "free_access": true,
        "body": {
            "summary": [
                "Auf die neuesten Entspannungssignale des US-Präsidenten in Richtung China und Fed reagierte die Wall Street vergleichsweise kühl. Noch gibt es wenig Konkretes. Der DAX hatte noch positiver reagiert."
            ],
            "sections": [
                {
                    "headline": [],
                    "paragraphs": [
                        "Es ist ein fast stetiges Hin und Her von Drohen und Einlenken, das seit Wochen auf die Finanzmärkte einwirkt. Zur Wochenmitte gelang es US-Präsident Donald Trump einmal mehr, die Märkte vorerst zu beruhigen. Nach seinen wiederholten persönlichen Angriffen gegen Fed-Chef Jerome Powell erklärte Trump nun, er habe \"nicht die Absicht\", Powell zu entlassen. Zudem stellte er China niedrigere Zollsätze in Aussicht. Die chinesische Regierung zeigte sich umgehend bereit für Verhandlungen.",
                        "Daraufhin setzten die Weltbörsen ihre Erholung nach dem \"Fed-Schock\" am Montag fort. In New York sprang der Leitindex Dow Jones zunächst wieder über die Marke von 40.000 Punkten, ging aber dann deutlich gedämpfter mit einem Plus von 1,07 Prozent auf 39.606 Punkte aus dem Handel.",
                        "Der Technologieindex Nasdaq 100 erholte sich mit einem Plus von 2,28 Prozent auf 18.693 Punkte deutlich stärker. \"Im Handelsstreit scheint sich etwas Licht am Ende des Tunnels abzuzeichnen, und die Anleger fassen zunehmend Vertrauen, dass der schlimmste Teil der Rhetorik überstanden ist\", kommentierte Peter Cardillo, Chefökonom beim Finanzdienstleister Spartan.",
                        "Nach der Kehrtwende Trumps verstärkt sich auch der Eindruck, dass der US-Präsident sehr wohl die Börsenreaktionen auf seine Einlassungen beobachtet - und offenbar bereit ist, strikte Positionen aufzugeben, um einer Eskalation an den Finanzmärkten entgegenzuwirken.",
                        "An der Wall Street wurde aber auch kritisch vermerkt, dass es offenbar noch gar keine Handelsgespräche mit Peking gibt. \"Solange Präsident und Regierung keine verlässlichen Aussagen machen, die auch über den üblichen 24-Stunden-Nachrichtenzyklus hinaus Bestand haben, bleibt es bei einer kurzfristigen Erholung\", sagte Peter Andersen von Andersen Capital Management.",
                        "Wie das \"Wall Street Journal\" unter Berufung auf eine hochrangige Quelle aus dem Weißen Haus berichtete, sollen die Zölle für Waren aus der Volksrepublik wahrscheinlich auf etwa 50 bis 65 Prozent gesenkt werden. Derzeit liegen diese Zölle deutlich über 100 Prozent. Finanzminister Scott Bessent erklärte daraufhin allerdings, dass Trump nicht mit einseitigen Senkungsangeboten in die Gespräche mit China gehe. Bessent räumte zudem ein, es gebe derzeit \"noch keine\" Verhandlungen mit China. \"Beide Seiten warten ab, miteinander zu sprechen.\" Trump hatte dagegen vor Ostern erste Gespräche mit Peking bestätigt.",
                        "Wie als Antwort auf die aktuelle Diskussion veröffentlichte die US-Notenbank Fed am Abend ihren jüngsten Konjunkturbericht (\"Beige Book\"). Die Verunsicherung durch den aktuellen Zollstreit trübe die Aussichten für die weltgrößte Volkswirtschaft deutlich ein, so die Fed. Bislang sei aber noch keine Abkühlung der Wirtschaft zu erkennen, heißt es im Bericht, der den Zeitraum bis zum 14. April umfasst.",
                        "Der aktuelle Einkaufsmanagerindex von S&P Global bestätigte dagegen eine Verlangsamung der wirtschaftlichen Aktivität. Der Frühindikator für die US-Privatwirtschaft fiel im April um 2,3 Punkte auf 51,2 Zähler. Das war der schlechteste Wert seit knapp anderthalb Jahren. Der Wert über 50 deutet aber weiter auf Wachstum hin.",
                        "Noch deutlich freundlicher als die Wall Street reagierte der deutsche Markt auf die Entspannungssignale aus Washington. Der DAX sprang um 3,1 Prozent auf 21.961 Punkte nach oben. Kurzzeitig testete er auch die runde Marke von 22.000 Punkten. Der deutsche Leitindex setzte damit seine V-förmige Erholung seit dem Crash-Tief vom \"Panic Monday\" am 4. April auf 18.489 Punkte fort. Das Gros seines Kurssturzes hat der DAX bereits wieder wettmachen können.",
                        "Es bleibt aber abzuwarten, ob die Anleger, die heute ins Risiko gegangen sind, für ihren Mut auch mittel- und langfristig belohnt werden. Eine erste Bilanz von Trump an den US-Aktienmärkten fällt jedenfalls verheerend aus. \"In seiner zweiten Regentschaft weist Trump die schlechteste Börsenentwicklung seit dem Jahr 1900 auf\", betonte IG-Marktexperte Christian Henke. \"In der ewigen Tabelle ist Donald Trump auf dem letzten Platz zu finden. Der S&P 500 verlor in den ersten 100 Tagen rund 14 Prozent an Wert.\" Zum Vergleich: Trumps Vorgänger Biden konnte im gleichen Zeitraum ein Plus von mehr als zehn Prozent vorweisen.",
                        "Dabei liegt der Grund für die katastrophale Börsenbilanz Trumps nicht allein in den deutlich gesunken Wachstumsperspektiven für die USA. Seit seiner Amtseinführung am 20. Januar hat Trump zugleich die wohl wichtigste Währung verspielt, die die Vereinigten Staaten bis dato an den internationalen Finanzmärkten innehatten: Vertrauen.",
                        "Der von Trump angefachte Zollkonflikt hinterlässt laut EZB-Präsidentin Christine Lagarde auch beim Wachstum in Europa erste Spuren. \"Wenn ich mich darauf konzentriere, was in Europa passiert, beginnen wir, eine Abschwächung von Wachstumszahlen zu sehen\", sagte Lagarde auf einer Veranstaltung der \"Washington Post\" in der US-Hauptstadt. \"Und ich würde nicht ausschließen, dass wir auch unseren Wachstumsausblick nochmal überdenken werden, wenn wir unsere nächsten Projektionen im Juni erstellen.\"",
                        "Auch ein viel beachteter Frühindikator für Deutschland deutet auf eine Kontraktion hin: Der Einkaufsmanagerindex für die Privatwirtschaft mit Industrie und Dienstleistern sank stärker als erwartet auf 49,7 Punkte nach 51,3 Zählern im März, wie der Finanzdienstleister S&P Global zu seiner monatlichen Befragung von Einkaufsmanagern mitteilte.",
                        "Das Konjunkturbarometer fiel damit auf ein Vier-Monats-Tief und liegt nun wieder unter der Wachstumsschwelle von 50 Punkten. Die deutsche Wirtschaft sei angesichts von Sorgen über Zölle und der unsicheren Geschäftsaussichten wieder in den rezessiven Bereich gerutscht, hieß es. Der Euro driftete am späten Abend leicht ins Minus auf 1,1328 Dollar.",
                        "Die Ölpreise konnten angesichts der getrübten Konjunkturaussichten anfängliche Zugewinne nicht halten. Die Rohölsorte Brent aus der Nordsee verbilligte sich bis zum späten Abend um zwei Prozent auf 65,99 Dollar je Barrel (159 Liter).",
                        "Die US-Ölreserven stiegen in der vergangenen Woche überraschend nur leicht. Die Rohölvorräte legten um 0,2 Millionen auf 443,1 Millionen Barrel zu. Analysten hatten im Schnitt mit einem Anstieg von 1,6 Millionen Barrel gerechnet.",
                        "Der sichere Hafen Gold war zur Wochenmitte ebenfalls nicht gefragt. Das Edelmetall stoppte seinen Höhenflug und verbilligte sich um 1,2 Prozent auf 3.295 Dollar je Feinunze, nachdem es am Dienstag noch ein Rekordhoch von 3.500 Dollar erreicht hatte. Die US-Investmentbank JPMorgan rechnet damit, dass der Preis im nächsten Jahr die Schallmauer von 4.000 Dollar knacken wird.",
                        "An der Wall Street fiel Intel mit überdurchschnittlichen Gewinnen auf. Dem Halbleiterhersteller steht offenbar ein weiterer tiefgreifender personeller Einschnitt bevor. Das kriselnde Unternehmen werde noch in dieser Woche den Abbau von mehr als einem Fünftel der Belegschaft verkünden, berichtete die Nachrichtenagentur Bloomberg unter Berufung auf eine in die Pläne eingeweihte Person.",
                        "Ein aktuelles Schlaglicht auf die Störung des Handels mit China lieferte Boeing. Nach Angaben des Flugzeugbauers hat die Volksrepublik die Annahme neuer Flugzeuge des US-Herstellers verweigert. Boeing-Geschäftsführer Kelly Ortberg bestätigte im Sender CNBC Medienberichte, wonach China gelieferte Maschinen zurückgeschickt hat.",
                        "Die leichte Stabilisierung bei den Quartalszahlen sorgt aber wieder für Interesse an der Aktie. Im ersten Quartal meldete Boeing ein Umsatzplus von 18 Prozent auf 19,5 Milliarden Dollar. Unter dem Strich stand ein Verlust von noch 31 Millionen Dollar nach einem Fehlbetrag von 355 Millionen ein Jahr zuvor.",
                        "Auch die Tesla-Aktie setzte ihre Erholung fort. Tech-Milliardär Elon Musk leitet den Rückzug aus Washington ein. Ab Mai werde er \"erheblich\" weniger Zeit als Kostensenker von Präsident Donald Trump im Regierungsapparat verbringen, sagte der Tesla-Chef. Stattdessen werde es sich wieder mehr um die Belange des Elektroauto-Herstellers kümmern. Tesla hatte zuvor einen Gewinneinbruch für das vergangene Quartal gemeldet. Tesla verdiente unterm Strich 409 Millionen Dollar und damit 71 Prozent weniger als ein Jahr zuvor.",
                        "Im DAX war die SAP-Aktie mit einem Plus von über zehn Prozent der mit Abstand größte Gewinner. Europas größter Softwarehersteller hat im ersten Quartal von seinem großen Stellenabbau aus dem Vorjahr profitiert. Das operative Ergebnis stieg um 60 Prozent auf 2,46 Milliarden Euro - und damit deutlicher stärker als von Analysten erwartet. Analyst Charles Brennan vom Investmenthaus Jefferies sprach von \"ermutigenden\" Ergebnissen nach der jüngsten Kursschwäche.",
                        "Nach Börsenschluss konnte auch Adidas mit erfreulichen Zahlen aufwarten. Der Umsatz sei im ersten Quartal währungsbereinigt um 13 Prozent auf 6,15 Milliarden Euro gestiegen, teilte die Nummer 2 auf dem weltweiten Sportartikelmarkt mit. In allen Märkten sei Adidas zweistellig gewachsen. Das Betriebsergebnis sprang um 82 Prozent auf 610 Millionen Euro, die operative Umsatzrendite erreichte damit 9,9 Prozent - fast das Maximum, das Vorstandschef Björn Gulden in der Branche zurzeit für machbar hält.",
                        "In der ostchinesischen Metropole Shanghai stellen von heute an Hunderte Firmen aus der Autobranche ihre neuen Produkte aus. Dabei werden auch große deutsche Konzerne wie Volkswagen, BMW und Mercedes-Benz ihre neuen Autos präsentieren. Die Automesse in China zählt mittlerweile zu den wichtigsten Branchentreffen. Die Volksrepublik ist der größte Automarkt der Welt.",
                        "Conti-Autozuliefersparte geht als Aumovio an die Börse",
                        "Die abgespaltene Autozuliefersparte von Continental soll unter dem Kunstnamen Aumovio im September an die Börse gebracht werden. Continental beschäftigt in der Autozuliefersparte 92.000 Menschen und erwirtschaftete im vergangenen Jahr einen Umsatz von 19,4 Milliarden Euro. Hinter Aumovio stecken Traditionsmarken wie Teves und VDO.",
                        "Die Abwicklung des Thailand-Geschäfts kam bei den Anlegern von Delivery Hero gut an. Für die Aktien des Essenslieferdienstes ging es um mehr als fünf Prozent nach oben. Das MDAX-Unternehmen teilte mit, die Asien-Tochter Foodpanda werde den Betrieb in Thailand zum 23. Mai 2025 einstellen. Delivery Hero zieht sich damit weiter aus unattraktiven Märkten zurück.",
                        "Im Skandal um manipulierte Diesel-Abgasanlagen hat die deutsche Justiz gegen einen weiteren Autohersteller eine Millionenbuße verhängt. Nach Opel hat auch das koreanische Unternehmen Hyundai 58,5 Millionen Euro zahlen müssen, berichtet die Staatsanwaltschaft Frankfurt. Die Koreaner hatten unter ihren Marken Hyundai und Kia in Deutschland rund 90.000 Autos mit manipulierten Abgasanlagen verkauft."
                    ]
                }
            ]
        }
    }
]